[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "ai-wiki-inbox-toolbar",
  "ai-wiki-local-graph-defaults",
  "fold-properties-by-default",
  "obsidian-icon-folder",
  "homepage",
  "calendar"
]